<img src="assets/images/premises/perviy.png"/>
<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1641.64 885.79">
	<defs>
		<style>.cls-2 {
				fill: #f2c0c0;
			}

			.cls-10, .cls-4 {
				fill: #dbabab;
			}</style>
	</defs>
	<g id="Слой_2" data-name="Слой 2">
		<g id="Слой_2-2" data-name="Слой 2" class="cls-1">
			<path class="cls-2" data-link="1"
			      d="M495.24,874.48c0-7,.5-24,.5-24h6v-179h-222v-22h-232l1,201.5s324,.93,420.5.93C473.74,869,478.74,872.5,495.24,874.48Z"/>
		</g>
		<g id="Слой_3" data-name="Слой 3" class="cls-3">
			<polygon class="cls-4" data-link="2"
			         points="501.74 850.5 501.74 671.5 438.74 671.5 438.74 620.5 738.74 620.5 741.74 849.5 501.74 850.5"/>
		</g>
		<g id="Слой_4" data-name="Слой 4" class="cls-5">
			<polygon class="cls-4" data-link="3"
			         points="134.74 572.5 284.74 572.5 284.74 267.5 97.74 267.5 97.74 292.5 0 292.5 0 480.5 134.74 480.5 134.74 572.5"/>
		</g>
		<g id="Слой_5" data-name="Слой 5" class="cls-6">
			<path class="cls-4" data-link="4"
			      d="M0,292.5V17.5H97.74c.5-9.5,10.5-17,23.5-17.5V17.5h85.5l101,43v138h-24l-1,68L98,267.25l-.25,25.25Z"/>
		</g>
		<g id="Слой_6" data-name="Слой 6" class="cls-7">
			<polygon class="cls-4" data-link="5"
			         points="307.74 60.5 490.74 133.5 490.74 282.5 471.74 282.5 471.74 399.5 334.74 399.5 334.74 380.5 283.74 380.5 283.74 192.5 306.74 192.5 307.74 60.5"/>
		</g>
		<g id="Слой_7" data-name="Слой 7" class="cls-8">
			<polygon class="cls-4" data-link="6"
			         points="555.74 488.5 554.74 273.5 621.74 273.5 621.74 185.5 742.74 235 742.74 486.5 555.74 488.5"/>
			<polygon class="cls-4" data-link="7"
			         points="899.24 853 900.24 620.5 1038.74 620.5 1037.74 853 1005.24 853 1005.24 882.5 940.24 882.5 940.74 853 899.24 853"/>
		</g>
		<g id="Слой_8" data-name="Слой 8" class="cls-9">
			<polygon class="cls-4" data-link="8"
			         points="1038.74 852.33 1038.74 621.33 1106.74 621.33 1106.74 445.83 1049.74 445.83 1049.74 424.83 982.24 424.83 982.74 331.5 1256.24 441.5 1257.74 633.83 1210.74 633.83 1210.74 852.33 1164.24 852.33 1164.74 883.83 1100.24 883.83 1099.74 852.33 1038.74 852.33"/>
		</g>
		<g id="Слой_10" data-name="Слой 10" class="cls-8">
			<polygon class="cls-4" data-link="9"
			         points="1210.74 852.5 1210.74 626.5 1254.74 626.5 1254.74 555.5 1376.74 555.5 1376.74 885.79 1262.74 885.12 1262.74 852.81 1210.74 852.5"/>
		</g>
		<g id="Слой_32" data-name="Слой 32">
			<polygon class="cls-10" data-link="10"
			         points="1546.14 850.99 1641.64 850.99 1641.64 595.5 1381.64 491 1381.64 766.49 1545.24 766.49 1546.14 850.99"/>
		</g>
	</g>
</svg>
<div class="links">
	[[getResources?
	&parents=`3`
	&sortby=`{menuindex:ASC}`
	&limit=`0`
	&includeTVs=`1`
	&tvFilters=`level==1`
	&tpl=`bisnes-item-tpl`
	]]
</div>
